{
  "services": [
    {
      "name": "Essay Writing Service",
      "sub_name": "Get Essay Help from the Academic Experts",
      "social": {
        "facebook": "Facebook",
        "twitter": "Twitter",
        "reddit": "Reddit",
        "linkedin": "Linkedin",
        "whatsapp": "WhatsApp"
      },
      "description": "Our essay writing service is designed to get you the extra help you need in completing your next university essay. We match the best academic writers, qualified across an enormous range of subjects and grades, to requests for help from students just like you. Writing in perfect English, our writers will create a custom piece of work designed just for you and to help you reach the grade you require.",
      "price": 124,
      "reviews": 307,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Assignment Writing Service",
      "sub_name": "Get Assignment Help from the Experts",
      "title": "Assignments are completed throughout your time in university and are used by tutors to measure your progress and understanding of a course or module.",
      "description": "Our essay writing service is designed to get you the extra help you need in completing your next university essay. We match the best academic writers, qualified across an enormous range of subjects and grades, to requests for help from students just like you. Writing in perfect English, our writers will create a custom piece of work designed just for you and to help you reach the grade you require.",
      "price": 124,
      "reviews": 85,
      "difference": {
        "experts": "Written by Academic Experts",
        "trusted": " Trusted, Secure & Confidential",
        "guaranteed": "Guaranteed Plagiarism-free",
        "exception": "Exceptional Customer Service"
      }
    },
    {
      "name": "Coursework Writing Service",
      "title": "Academic coursework is how you show your tutors or teachers what you have learned throughout your course or module. Coursework-style assessments are often used in undergraduate degrees or diplomas, and usually count towards your final grade.",
      "description": "Our Coursework Writing Service will help you to develop a well-written, perfectly structured and flawlessly referenced piece of work no matter what your requirements are.",
      "price": 124,
      "reviews": 15,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Essay Plan Writing Service",
      "description": "An essay plan is a framework which provides the structure and key information needed for your final essay or piece of work. This consists of bullet points guiding you on how to complete your introduction, which elements should be discussed in each paragraph, key points from the literature or theorists, and what to include in the conclusion. Our outline is a perfect guide to help you write your work and get the grade you want!",
      "price": 124,
      "reviews": 10,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Reflective Writing Service",
      "sub_name": "Get Help from the Experts in Academic Reflection",
      "social": {
        "facebook": "Facebook",
        "twitter": "Twitter",
        "reddit": "Reddit",
        "linkedin": "Linkedin",
        "whatsapp": "WhatsApp"
      },
      "title": "Reflective Practice Assessments are becoming more common for students at UK universities. These assignments are set to encourage you to think critically about your experiences and learning, and to consider steps towards self-improvement. Reflective Writing can also help you in your professional life, as you can use it to consider what you excel at, where you might be lacking, and the skills you need to develop in order to improve yourself.",
      "description": "Writing a reflective essay can be challenging, because it’s very different from the traditional essay format. It can be tough if your course is typically assessed on practical exams, or often based in a placement because you may not be familiar with how to complete these assignments. Luckily, we’re here to help with your reflective essay or assignment - our writers have a huge amount of experience in writing personalised reflections.",
      "price": 124,
      "reviews": 51,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Research Writing Service",
      "sub_name": "Craft the perfect research paper with UK Essays' expert writers",
      "title": "A Research Paper is a bit like an essay, or a report, but instead of reporting on something, the goal is to research an interesting topic instead! Completing a research paper is a time-consuming task that takes a large amount of planning, preparation, analysis, and above all, research. After choosing something interesting to study, the goal is to write an informative research paper that provides the reader with a structured and detailed investigation into the topic that interprets and evaluates any findings while being engaging and enjoyable to read.",
      "description": "Maybe you've picked an interesting topic to research but don't know where to get started, or you are having trouble identifying a good idea to start with? Our Research Paper Writing Service is designed to give you all of the tools you require to produce an interesting and detailed piece of work. Our experts have delivered thousands of research papers, and so can supply you with a perfectly written paper designed to show you everything you need to know, from the introduction to the closing summary.",
      "price": 124,
      "reviews": 4,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Dissertation Writing Service",
      "sub_name": "Get Dissertation Writing Help from the Experts",
      "social": {
        "facebook": "Facebook",
        "twitter": "Twitter",
        "reddit": "Reddit",
        "linkedin": "Linkedin",
        "whatsapp": "WhatsApp"
      },
      "title": "Your dissertation is likely to be the toughest project you will encounter in your degree and often forms a large part of your overall grade. Our Dissertation Writing Service is specifically designed to help you read, write and research to the best of your ability.",
      "description": "A dissertation is a larger piece of work on a subject of your choice that is typically completed at the end of a university course - either in an undergraduate or master's degree or as your PhD thesis. Dissertations usually aim to fill a gap in the student's knowledge about a topic or else offer a new take on an old topic.",
      "price": 136,
      "reviews": 4,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Report Writing Service",
      "description": "Our Report Writing Service will help you to create a concise and informative academic report that will get you the grades you need. Our reports are written by the highest-quality writers in the industry and our team of in-house staff will support you through every step of the process to make sure you get the most out of your report!",
      "price": 124,
      "reviews": 49,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Case Study Writing Service",
      "sub_name": "Get Expert Help with Your Case Study",
      "social": {
        "facebook": "Facebook",
        "twitter": "Twitter",
        "reddit": "Reddit",
        "linkedin": "Linkedin",
        "whatsapp": "WhatsApp"
      },
      "description": "Case Studies are written as a special type of academic report that focuses on a specific case – producing a focused, well-structured and well written case study can be very challenging! Our case study writing service is designed to help you achieve success with your case study report, giving you all the tools that you need to effectively examine the case at hand and produce a detailed report. We can provide you with an exceptionally written case study, researched and prepared by a fully qualified academic in your subject area. Your case study report will be a detailed yet easy to understand analysis of the case – everything you need to gain a full understanding of how to produce a fantastic case study!",
      "price": 124,
      "reviews": 6,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Academic PowerPoint Presentation Service",
      "title": "Many university courses now use PowerPoint presentations as a form of academic assessment: that means that your tutors ask you to present your knowledge to a room full of people. We know just how scary that can be, and we're here to help!",
      "description": "Our service can help you to develop an academic PowerPoint presentation which is engaging, professional and shows your information in a clear and informative manner. Our presentations also include explanatory notes – meaning you really do have everything you need to develop your communication and presentation skills!",
      "price": 124,
      "reviews": 13,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Marking and Proofreading Service",
      "title": "Proofreading is the final step towards completing your work: it is one of the best opportunities to grab a few extra marks. If you do it perfectly, it might even help you achieve a higher grade!",
      "description": "Maybe you've been consistently getting a grade that's just below what you want. Maybe you always seem to get the same kind of feedback, but you just don't know where you're going wrong. Maybe you've just been staring at the paper for so long that you need a fresh pair of eyes to look at it! Our Marking and Proofreading Service is a perfect way to give you that competitive edge and boost your grade. Designed to help you squeeze every bit of potential out of your work, our professional marking service will provide you with in-depth and informative feedback.",
      "price": 35,
      "reviews": 22,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Editing Service",
      "title": "Have you completed your work and need some editing or improvements? Do you feel like your university assignment needs that extra level of refinement? Perhaps you have received feedback and need some help addressing it and improving your essay or dissertation? Our Editing service is designed to give you the extra support your academic work needs.",
      "description": "At UKEssays, we work closely with qualified editors and writers in almost every university subject, giving you access to skilled academics alongside our highly-rated customer service team and after care service. Our editors are on standby, ready and waiting to help, and unlike other editing services, we personally match you to a qualified editor in your subject area, allowing them to focus on the key terminology and theories specific to your subject.",
      "offers": {
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Exam Revision Service",
      "title": "Exams are used across almost all degree subjects as a way for students to demonstrate their understanding of the course or the specific module they are studying. Exams can be one of the hardest types of assessment, as choosing the information that will be the most useful, as well as revising everything in time, can be a difficult balancing act. Students often feel nervous before entering the exam hall, and this is completely natural, but revision is key to calming your anxiety: the more prepared you are, the more confident you will feel.",
      "description": "Our Exam Revision Service can help you prepare for any type of exam: it’s personalised to your needs and will support you in your revision to help get you the grade you want!",
      "price": 124,
      "reviews": 6,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "Academic Poster Service",
      "title": "Posters are a great way to express your work or research in a concise and creative way. They're often used in the academic setting as a university assignment to summarise or publicise research. Creating a poster that's informative, attention-grabbing and comprehensible can be hard, but our expert writers are here to help!",
      "description": "Balancing design and information can be tricky. It's easy to get lost amongst all the content that you need to share - especially if there is a word count, pictures or a required paper size. With our Academic Poster Service, we will be able to give the poster a clear purpose and cater to the needs of your audience.",
      "description2": "Our Academic Poster Service will give you both style and substance! Our writers are confident in the design principles of font size, graphics and colouring, and are knowledgeable in every field, so they are well-equipped to demonstrate the type of content and referencing that your poster will need.",
      "price": 62,
      "reviews": 3,
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    },
    {
      "name": "CV Writing Service",
      "title": "Finding the perfect job starts with the perfect CV. Giving the right first impression with your CV – curriculum vitae - is crucial to getting noticed, securing interviews, and ultimately the job you want. A well written and engaging CV is key – that's where our writers can help!",
      "description": "At UKEssays we have hundreds of writers academically qualified and with professional writing experience who can help produce the perfect professionally written CV. Unlike other CV writing companies, our perspective is unique; we aim to match you with someone with the qualifications and knowledge in the area you are qualified in and want to work in. We don't use generic CV writers, so every CV is produced uniquely to your specifications and with your future employment wishes in mind.",
      "offers": {
        "standard": "Written to Standard",
        "free": "Plagiarism-free",
        "time": "Always on Time",
        "quality": "Unrivalled Quality"
      }
    }
  ],
  "servicesList": [
    {
      "img": "../public/assets/services1.png",
      "name": "Essay Writing Service"
    },
    {
      "img": "../public/assets/services2.png",
      "name": "Assignment Writing Service"
    },
    {
      "img": "../public/assets/services3.png",
      "name": "Dissertation Writing Service"
    },
    {
      "img": "../public/assets/services4.png",
      "name": "Dissertation Proposals"
    }
  ],
  "Resources": [
    {
      "img": "../public/assets/resources1.png",
      "name": "FREE Lectures"
    },
    {
      "img": "../public/assets/resources2.png",
      "name": "FREE Essays"
    },
    {
      "img": "../public/assets/resources3.png",
      "name": "FREE Study Guides"
    },
    {
      "img": "../public/assets/resources4.png",
      "name": "FREE Referencing Resources"
    }
  ],
  "ukPromises": [
    {
      "title": "Plagiarism-free",
      "sub_title": "If the work we produce contains plagiarism we'll pay out a £5,000 guarantee."
    },
    {
      "title": "Always on Time",
      "sub_title": "If we are a minute late, the work is on us - it's free!"
    },
    {
      "title": "Written to Standard",
      "sub_title": "All of our assignments go through a stringent quality checking process from start to finish."
    },
    {
      "title": "Quality",
      "sub_title": "Providing quality work is core to our beliefs, which is why we will strive to give you exactly that, and more!"
    }
  ],
  "OrderToady": [
    {
      "title": "Order an Essay Today!",
      "sub_title": "We have over 500 expert essay writers, ready and waiting to help you achieve academic success",
      "btn": "Order an Essay"
    },
    {
      "title": "Order An Assignment Today!",
      "sub_title": "We have over 500 expert assignment writers, ready and waiting to help you achieve academic success",
      "btn": "Order an Assignment"
    },
    {
      "title": "Order a Reflective Essay Today!",
      "sub_title": "We have over 500 expert essay writers, ready and waiting to help you achieve academic success",
      "btn": "Order an Reflective Essay"
    },
    {
      "title": "Order a Report Today!",
      "sub_title": "We have over 500 expert essay writers, ready and waiting to help you achieve academic success",
      "btn": "Order an Report"
    }
  ],
  "whyChoose": [
    {
      "title": "Why choose our Essay Writing Service?",
      "sub_title": "Using an essay writing service is one of the best ways to improve your own academic writing skills and to do better at university. Whether you’re studying in the UK or abroad; at undergraduate, masters or a different level; returning to education after a long break or just struggling with a specific topic, we can help!",
      "description": "We think the best way to highlight the quality of our essay writing service is to show you our work – it speaks for itself! We’ve produced some fantastic samples that show you exactly the kind of work you’ll receive when ordering from us. Take a look at our sample essays, prepared at undergraduate and master's level across a range of grades and subjects."
    },
    {
      "title": "Why choose our assignment writing service?",
      "sub_title": "We know how tough writing an assignment can be. Maybe you're trying to break into a new grade boundary; maybe you can't figure out how to structure your work; or maybe it's just that you have to talk about a topic that you're really struggling to understand!",
      "description": "When you order with us, you're working with some of the most experienced experts in modern academia. We have a huge team of professional writers who undergo rigorous tests before they start working for us. We have writers in every subject, and many hold several degrees.",
      "footer": "We only begin your assignment order when we're sure we have someone who is well-versed in your subject area and qualified to write to the grade you need."
    },
    {
      "title": "Why choose our coursework writing service?",
      "sub_title": "Writing a piece of coursework can be difficult, but we're here to help! We understand how tough it can be to turn all your reading into a structured piece of work, but our coursework service will help you get the grade you need - on time, every time.",
      "description": "If you've done an experiment and need help writing up the results, that's no problem! If you're writing a piece of coursework on a project that you've worked on, we can help with this, too! Nothing is too big or small for our experienced coursework writers."
    },
    {
      "title": "Why choose an Essay Plan?",
      "sub_title": "Our essay plan writing service is great price for money: you can order just 1/3rd of the overall word count of your full piece of work. You'll find the depth and quality of our work provided by our professional writers is of the same excellence that you would get with a full model answer!",
      "description": "Still not sure if an essay plan is for you? Take a look at some sample essay plans we have written, as created by our writers, or discover more about the service, how to use your essay plan, and why you can always trust UK Essays to create a fantastic piece of work."
    },
    {
      "title": "Why choose our reflective practice writing service?",
      "sub_title": "The best way to use our reflective essay writing service is to use your order to develop the skills and knowledge that you will need to create your own assessment.",
      "description": "After your work has been written and checked over by our Quality Control Team, it’s time for you to begin writing your own reflective piece, using your order to help you. We’ve given you everything you need to describe your experiences, apply your chosen reflective cycle and critically evaluate your skills.",
      "footer": "Our service works best if you read through the work we have sent you a few times, making notes as you go about the style and structure of your order, the types of sources that have been cited, and any thoughts you might have about how you can learn from your experiences in the same way. These notes can then be used to write your work, and if you’re struggling to write your Reflection, our Aftercare Team are always on hand to help."
    },
    {
      "title": "Why choose our Dissertation Writing Service?",
      "sub_title": "Our service will help you learn how to write the perfect dissertation. Our highly qualified academic writers can craft a completely custom, engaging, and interesting dissertation based on whatever title or proposal you can come up with. Just tell us if you require a full dissertation or part of one, and which chapters you need help with when placing your order.",
      "description": "We understand the frustration that student's face when trying to juggle work, a social life and university assessments, which is why we're here to help you get the most out of your university experience. Our service is 100% confidential, 100% plagiarism free, always delivered on time and we have over 500 expert writers ready to help you.",
      "footer": "If you need help and assistance in choosing a dissertation topic or title, then our Topic and Titles service is a great place to get started."
    },
    {
      "title": "Why choose our PowerPoint Presentation Service?",
      "sub_title": "Our PowerPoint presentations consider every aspect of your assessment. Not only will we create model slides for you as a basis to work on, but we also will give explanatory notes to help you expand on the information covered on the slides! Our PowerPoint services are designed to give you as much content as possible to help you prepare for your presentation, so every slide includes 50 words of text AND 200 words of notes to help you explain each slide. As if that wasn't enough, for a small additional fee, your writer can also provide you with speech notes in a script form: you can rehearse before your presentation and be word-perfect!",
      "description": "We also work hard on the design of the presentation, and each PowerPoint we deliver undergoes strict quality checks before the work is given to you."
    },
    {
      "title": "Why choose our Marking and Proofreading Service?",
      "sub_title": "When you order our Marking and Proofreading Service, we'll send the work you've written to a marker who's experienced in your subject. They'll read the work several times, looking at the spelling and grammar, the content, the sources you've used, and the flow of your work. We'll give you a grade that you are currently at, and the grade that you could achieve with a few simple tweaks!",
      "description": "We use the 'track changes' and comments features in Microsoft Word to give you feedback which is easy to understand. The marker will correct any spelling and grammar mistakes and will give detailed advice for improving your work and adding a little 'sparkle'. Alongside your annotated work, you'll receive a detailed feedback form summarising the marker's comments and giving you an estimate of your current grade. Our markers will be completely honest with you to ensure you aren't left in the dark about your grades. Just like a lecturer or tutor, we'll suggest changes, improvements, additions and deletions to help you get the most out of your work."
    },
    {
      "title": "Why choose our Exam Revision Service?",
      "sub_title": "Our Exam Revision Service has helped thousands of customers prepare for their exams! We have a huge team of writers who come from every academic background you can imagine and who are very well-versed in exam revision, so will know exactly what you need to write about and how best to structure the information so you can revise it and really take it in."
    },
    {
      "title": "Why choose our academic poster service?",
      "sub_title": "Our Posters are rich in research and analysis in order to help you create a perfect academic poster. We provide clear information that's supported by a robust range of quality sources and tailored to your desired audience. Each piece of work we create is beautifully organised and signposted in order to make it easy to follow.",
      "description": "Each poster that we create must pass our quality checks, including the design! We make sure that the work we deliver is beautifully arranged and visually appealing. We'll make sure to strike a balance between the proportion of images and text and include any graphics or charts that you think will be important."
    }
  ],
  "servicesPrice": [
    {
      "id": 1,
      "label": "250 Words 1/2 pages",
      "value": 50
    },
    {
      "id": 2,
      "label": "500 Words 1 page",
      "value": 65
    },
    {
      "id": 3,
      "label": "750 Words 2 pages",
      "value": 70
    },
    {
      "id": 4,
      "label": "1000 Words 2-3 pages",
      "value": 80
    },
    {
      "id": 5,
      "label": "1250 Words 3 pages",
      "value": 99
    },
    {
      "id": 6,
      "label": "1500 Words 3-4 pages",
      "value": 120
    },
    {
      "id": 7,
      "label": "1750 Words over 4 pages",
      "value": 142
    },
    {
      "id": 8,
      "label": "2000 Words 5 pages",
      "value": 155
    }
  ],
  "servicesOrder": [
    {
      "id": 1,
      "fullName": "Jenny Chan",
      "address": "3 waterfoot road",
      "phoneNumber": "333-962-7516",
      "email": "jenny.chan@email.com"
    },
    {
      "id": 2,
      "fullName": "Jessica warren",
      "address": "4 tall town",
      "phoneNumber": "011-211-7516",
      "email": "jessica.warren@email.com"
    },
    {
      "id": 3,
      "fullName": "Tony Frank",
      "address": "11 lesly road",
      "phoneNumber": "788-962-7516",
      "email": "tony.frank@email.com"
    },
    {
      "id": 4,
      "fullName": "Jeremy Clark",
      "address": "333 miltown manor",
      "phoneNumber": "011-962-111",
      "email": "jeremy.clark@email.com"
    },
    {
      "id": 5,
      "fullName": "Raymond Edwards",
      "address": "99 blue acres",
      "phoneNumber": "3231-962-7516",
      "email": "raymon.edwards@email.com"
    }
  ]
}
